Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: (requires login).
de: (Anmeldung erforderlich).
eo: (r3q_1r3s l0g1n).
fi: (vaatii kirjautumisen).
it: (richiede l'accesso).
ko: (로그인 필요)
ru: (требуется вход).
sv: (kräver inloggning).
zh_hant_tw: （需要登入）。
zh_hk: (需要登入。)

source: %@, you are not allowed to take snapshots, sorry. 😢
de: %@, du darfst keine Schnappschüsse machen, sorry. 😢
eo: %@, y0_ 4r3 n0t 4ll0w3d t0 t4k3 sn4psh0ts, s0rry. 😢
fi: %@, sinulla ei ole oikeutta ottaa kuvankaappauksia, anteeksi. 😢
it: %@, non puoi fare snapshot, scusa. 😢
ko: 죄송합니다, %@님 스냅샷을 촬영할 권한이 없습니다. 😢
ru: %@, ты не можешь сделать снимок 😢
sv: %@, du får inte ta foton, förlåt. 😢
zh_hant_tw: %@，不允許您截圖，對不起。 😢
zh_hk: %@ 對不起，你沒有權限截圖

source: %lld ch
de: %lld Kanal
ko: %lld 채널
ru: %lld кан.

source: -- Any --
de: -- Beliebig --
eo: -- 4ny --
fi: — mikä tahansa —
it: -- Tutti --
ko: -- 모두 --
ru: -- Любой --
sv: — Vem som helst —
zh_hant_tw: -- 任何 --
zh_hk: -- 任何 --

source: -- None --
de: -- Keine --
eo: -- N0n3 --
fi: -- Ei mitään --
it: -- Nessuno --
ko: -- 없음 --
ru: -- Пусто --
sv: -- Ingen --
zh_hant_tw: -- 無 --
zh_hk: -- 沒有 --

source: ‼️ Low on disk. Stopping recording. ‼️
de: ‼️ Wenig Speicherplatz. Stoppt die Aufnahme. ‼️
eo: ‼️ L0w 0n d1sk. St0pp1ng r3c0rd1ng. ‼️
fi: ‼️ Matala levytila. Tallennus lopetetaan. ‼️ ️
it: ‼️ Disco quasi pieno. Registrazione interrotta. ‼️
ko: ‼️ 저장공간 부족. 녹화 중단. ‼️
ru: ‼️ Хранилище заполнено, остановка записи. ‼️
sv: ‼️️ Nästan slut på disk. Stoppar inspelning. ‼️️
zh_hant_tw: ‼️ 儲存空間不足，正在停止錄製 ‼️
zh_hk: ‼️ 儲存空間過低，已停止錄影 ‼️

source: !moblin reaction <reaction>
de: !moblin reaction <Reaktion>
eo: !m0bl1n r34ct10n <r34ct10n>
fi: !moblin reaction <reaktio>
it: !moblin reaction <reazione>
ko: !moblin reaction <반응>
ru: !moblin reaction <реакция>
sv: !moblin reaction <reaktion>
zh_hant_tw: !moblin reaction <回應>

source: !moblin say <message>
de: !moblin say <Nachricht>
eo: !m0bl1n s4y <m3ss4g3>
fi: !moblin say <viesti>
it: !moblin say <messaggio>
ko: !moblin say <메시지>
ru: !moblin say <сообщение>
sv: !moblin say <meddelande>

source: !moblin snapshot <optional message>
de: !moblin snapshot <optionale Nachricht>
eo: !m0bl1n sn@psh0t <0pt10n@l m3ss@g3>
fi: !moblin snapshot <valinnainen viesti>
it: !moblin snapshot <messaggio facoltativo>
ko: !moblin snapshot <선택 메시지>
ru: !moblin snapshot <опциональное сообщение>
sv: !moblin snapshot <valfritt meddelande>
zh_hant_tw: !moblin snapshot <可選訊息>

source: "Official" uses the widely supported libSRT (version 1.5.3) and "Moblin" uses a more energy efficient custom implementation.
de: „Offiziell“ verwendet die weit verbreitete libSRT (Version 1.5.3) und „Moblin“ nutzt eine energieeffizientere benutzerdefinierte Implementierung.
eo: "0ff1c14l" _s3s th3 w1d3ly s_pp0rt3d l1bSRT (v3rs10n 1.5.3) 4nd "M0bl1n" _s3s 4 m0r3 3n3rgy 3ff1c13nt c_st0m 1mpl3m3nt4t10n.
fi: ”Virallinen” käyttää laajasti tuettua libSRT:tä (versio 1.5.3) ja "Moblin" käyttää energiatehokkaampaa mukautettua toteutusta.
it: "Ufficiale" usa libSRT (1.5.3), molto diffuso; "Moblin" usa un'implementazione propria che consuma meno.
ko: "Official"은 널리 지원되는 libSRT(버전 1.5.3)를 사용하며, "Moblin"은 더 높은 에너지 효율을 가진 맞춤형 구현체를 사용합니다.
ru: «Официальный» использует официальную библиотеку libSRT (версия 1.5.3), а «Moblin» использует более энергоэффективную собственную реализацию.
sv: "Officiell” använder det välanvända libSRT (version 1.5.3) och "Moblin" använder en mer energieffektiv anpassad implementering.
zh_hant_tw: “Official”使用廣泛支援的 libSRT（版本 1.5.3），“Moblin”使用更節能的自定義實現。
zh_hk: "官方"使用廣泛支援的libSRT(version 1.5.3)，"Moblin"使用更有能源效益的自訂應用。

# %@ %@ commercial starting
source: %1$@ %2$@ commercial starting
de: %1$@ %2$@ Werbung startet
eo: %1$@ %2$@ c0mm3rc14l st4rt1ng
fi: %1$@ %2$@ mainos alkaa
it: %1$@ %2$@ Inizio pubblicità
ko: %1$@ %2$@ 광고 시작
ru: %1$@ %2$@ начало рекламы
sv: %1$@ %2$@ reklam startar
zh_hant_tw: %1$@ %2$@ 廣告開始播放
zh_hk: %1$@ %2$@ 開始播放廣告

# %@ added to the queue by %@.
source: %1$@ added to the queue by %2$@.
de: %1$@ wurde von %2$@ zur Warteschlange hinzugefügt.
eo: %1$@ 4dd3d t0 th3 q_3_3 by %2$@.
it: %1$@ aggiunto alla coda da %2$@.
sv: %1$@ har lagts till i kön av %2$@.

# %@ asked: %@ Answer: %@
source: %1$@ asked: %2$@ Answer: %3$@
de: %1$@ fragte: %2$@ Antwort: %3$@
eo: %1$@ @sk3d: %2$@ @nsw3r: %3$@
sv: %1$@ frågade: %2$@ Svar: %3$@

source: %@ connected
de: %@ ist verbunden
eo: %@ c0nn3ct3d
fi: %@ yhdistetty
it: %@ connesso
ko: %@ 연결됨
ru: %@ подключено
sv: %@ ansluten
zh_hant_tw: %@ 已連線
zh_hk: %@ 已連接

source: %@ disconnected
de: %@ getrennt
eo: %@ d1sc0nn3ct3d
fi: %@ yhteys katkennut
it: %@ disconnesso
ko: %@ 연결이 끊어졌습니다
ru: %@ отключено
sv: %@ frånkopplad
zh_hant_tw: %@ 已中斷連線
zh_hk: %@ 已斷開連接

source: %@ Interactive browser widgets
de: %@ Interaktive Browser Widgets
eo: %@ 1nt3r@ct1v3 br0ws3r w1dg3ts
fi: %@ Interaktiiviset selainwidgetit
it: %@ Widget browser interattivi
ru: %@ Интерактивные виджеты браузера
sv: %@ Interaktiva webbläsarwidgets
zh_hant_tw: %@ 互動式瀏覽器小工具
zh_hk: %@ 互動瀏覽器小工具

source: %@ quick button
de: %@ Schnelltaste
eo: %@ q_1ck b_tt0n
fi: %@ pikapainike
it: Pulsante rapido %@
ko: %@ 퀵 버튼
ru: %@ быстрая кнопка
sv: %@ snabbknapp
zh_hant_tw: %@ 快速按鈕
zh_hk: %@ 快速按鈕

# %@ requested by %@ not found.
source: %1$@ requested by %2$@ not found.
de: %1$@ angefordert von %2$@ nicht gefunden.
eo: %1$@ r3q_3st3d by %2$@ n0t f0_nd.
it: %1$@ richiesto da %2$@ non trovato.
sv: %1$@ som %2$@ begärde hittades inte.

source: %@ scene
de: %@ Szene
eo: %@ sc3n3
fi: %@ näkymä
it: Scena %@
ko: %@ 장면
ru: %@ сцена
sv: %@ scen
zh_hant_tw: %@ 場景
zh_hk: %@ 場景

source: %@ settings
de: %@ Einstellungen
eo: %@ s3tt1ngs
fi: %@ asetukset
it: Impostazioni %@
ru: %@ настройки
sv: %@ inställningar
zh_hant_tw: %@ 設定
zh_hk: %@ 設定

# %@ Sorry, but this chat bot command is on cooldown for %lld seconds. 😢
source: %1$@ Sorry, but this chat bot command is on cooldown for %2$lld seconds. 😢
de: %1$@ Sorry, aber dieser Chatbot Befehl hat eine Abklingzeit von %2$lld Sekunden. 😢
eo: %1$@ S0rry, b_t th1s ch4t b0t c0mm4nd 1s 0n c00ld0wn f0r %2$lld s3c0nds. 😢
fi: %1$@ Anteeksi, mutta tämä chatbot -komento on odottamassa %2$lld sekuntia. 😢
it: %1$@ Scusa, questo comando è in cooldown per altri %2$lld secondi. 😢
ko: %1$@님, 죄송하지만, 이 명령어는 %2$lld 초 쿨타임이 있습니다. 😢
ru: %1$@ эта команда находится на перезарядке ещё %2$llds секунд. 😢
sv: %1$@ Ledsen, men det här chattbotkommandot är på cooldown %2$lld sekunder. 😢
zh_hant_tw: %1$@ 對不起，但是該聊天Bot指令的冷卻時間還有 %2$lld 秒。 😢
zh_hk: %1$@ 對不起，指令正在冷卻，還有%2$lld秒

source: %@ Sorry, you are not allowed to use this chat bot command 😢
de: %@, du darfst diesen Chat Bot Befehl nicht verwenden, sorry. 😢
eo: %@ S0rry, y0_ 4r3 n0t 4ll0w3d t0 _s3 th1s ch4t b0t c0mm4nd 😢
fi: %@ Anteeksi, sinulla ei ole oikeutta käyttää tätä chatbot -komentoa 😢
it: %@ Scusa, non puoi usare questo comando del chat bot 😢
ko: %@님, 죄송하지만 이 명령어를 사용할 권한이 없습니다. 😢
ru: %@ Извините, вам не разрешено использовать эту команду 😢
sv: %@ Ledsen, du får inte använda det här chattbotkommandot 😢
zh_hant_tw: %@ 抱歉，您沒有權限使用此聊天 Bot 指令 😢
zh_hk: %@ 對不起，你沒有權限使用指令

source: %@ source audio levels
de: %@ Audiopegel der Quelle
eo: %@ s0_rc3 4_d10 l3v3ls
fi: %@ äänilähteen tasot
it: %@ livelli sorgente audio
ko: %@ 소스 오디오 레벨
ru: %@ громкость источника аудио
sv: %@ ljudnivåer
zh_hant_tw: %@ 來源音量
zh_hk: %@ 來源音量

source: %@ source audio sync
de: %@ Quellen-Audio-Synchronisierung
eo: %@ s0_rc3 4_d10 sync
fi: %@ äänilähteen synkronointi
it: %@ sincronizzazione audio
ko: %@ 소스 오디오 동기화
ru: %@ синхронизация источников аудио
sv: %@ ljudsynkronisering
zh_hant_tw: %@ 來源音訊同步
zh_hk: %@ 來源音訊同步

# %@, sorry, I could not answer your question (%@). 😢
source: %1$@, sorry, I could not answer your question (%2$@). 😢
de: %1$@, sorry, ich konnte deine Frage nicht beantworten (%2$@). 😢
eo: %1$@, s0rry, 1 c0_ld n0t 4nsw3r y0_r q_3st10n (%2$@). 😢
sv: %1$@, förlåt, jag kunde inte svara på din fråga (%2$@). 😢

source: %@, thanks for bringing our photo album to life. 🎉
de: %@, danke, dass du unser Fotoalbum zum Leben erweckt hast. 🎉
eo: %@, th4nks f0r br1ng1ng 0_r ph0t0 4lb_m t0 l1f3. 🎉
fi: %@ Kiitos, että toit valokuva-albumiini elämää. 🎉
it: %@, grazie per aver dato vita al nostro album fotografico. 🎉
ko: %@님, 사진 앨범에 생기를 불어넣어 주셔서 감사합니다! 🎉
ru: %@, спасибо, что воплотили в жизнь наш фотоальбом. 🎉
sv: %@, tack för att du livade upp vårt fotoalbum. 🎉
zh_hant_tw: %@，感謝您讓我們的相冊栩栩如生。 🎉
zh_hk: %@, 感謝為相簿帶來生氣

source: %lld meters
de: %lld Meter
eo: %lld m3t3rs
fi: %lld metriä
it: %lld metri
ko: %lld 미터
ru: %lld метров
sv: %lld meter
zh_hant_tw: %lld 公尺
zh_hk: %lld 米

source: %lld seconds
de: %lld Sekunden
eo: %lld s3c0nds
fi: %lld sekuntia
it: %lld secondi
ko: %lld 초
ru: %lld секунд
sv: %lld sekunder
zh_hant_tw: %lld 秒
zh_hk: %lld 秒

# %lld%% (%lld points, %lld users)
source: %1$lld%% (%2$lld points, %3$lld users)
de: %1$lld%% (%2$lld Punkte, %3$lld Benutzer)
eo: %1$lld%% (%2$lld p01nts, %3$lld _s3rs)
sv: %1$lld%% (%2$lld poäng, %3$lld användare)

# %lld%% (%lld votes)
source: %1$lld%% (%2$lld votes)
de: %1$lld%% (%2$lld Stimmen)
eo: %1$lld%% (%2$lld v0t3s)
sv: %1$lld%% (%2$lld röster)

source: <filter> is movie, grayscale, sepia, triple, pixellate or 4:3.
de: <filter> ist Film, Graustufen, Sepia, Dreifach, Pixelliert oder 4:3.
eo: <f1lt3r> 1s m0v13, gr4ysc4l3, s3p14, tr1pl3, p1x3ll4t3 0r 4:3.
fi: <filter> on elokuva, harmaasävy, seepia, kolminkertainen, pikselöity tai 4:3.
it: <filtro> è movie, grayscale, sepia, triple, pixellate o 4:3.
ko: <필터> 종류: movie(레터박스), grayscale(흑백), sepia(세피아), triple(3분할), pixellate(모자이크), 4:3.
ru: <фильтр> это movie, grayscale, sepia, triple, pixellate или 4:3.
sv: <filter> är film, gråskala, sepia, trippel, pixel eller 4:3.
zh_hant_tw: <filter> 是 電影、灰階、棕褐色、三重、像素化 或 4:3。
zh_hk: <filter> 是 movie, grayscale, sepia, triple, pixellate 或 4:3。

source: <on/off> is on or off.
de: <on/off> ist ein oder aus.
eo: <0n/0ff> 1s 0n 0r 0ff.
fi: <on/off> on päällä tai pois päältä.
it: <on/off> è on oppure off.
ko: <on/off>는 켜짐 또는 꺼짐입니다.
ru: <on/off> — вкл или выкл.
sv: <on/off> är on eller off.
zh_hant_tw: <on/off> 為開啟或關閉。
zh_hk: <on/off> 是on或off。

source: <reaction> is hearts, fireworks, balloons, confetti, lasers, glasses or sparkle.
de: <Reaktion> sind hearts, fireworks, balloons, confetti, lasers, glasses oder sparkle.
eo: <r3@ct10n> 1s h3@rts, f1r3w0rks, b@ll00ns, c0nf3tt1, l@s3rs, gl@ss3s 0r sp@rkl3.
fi: <reaktio> on hearts, fireworks, balloons, confetti, lasers, glasses tai sparkle.
it: <reazione> è hearts, fireworks, balloons, confetti, lasers, glasses o sparkle.
ko: <반응> 종류: hearts(하트), fireworks(불꽃놀이), balloons(풍선), confetti(색종이 조각), lasers(레이저), glasses, sparkle.
ru: <reaction> это hearts, fireworks, balloons, confetti, lasers, glasses или sparkle.
sv: <reaktion> är hearts, fireworks, balloons, confetti, lasers, glasses eller sparkle.
zh_hant_tw: <reaction> 包含 紅心、煙火、氣球、彩色紙屑、雷射、眼鏡或火花

source: <song> is either a share link or text search.
de: <song> ist entweder ein geteilter Link oder eine Textsuche.
eo: <s0ng> 1s 31th3r @ sh@r3 l1nk 0r t3xt s3@rch.
it: <canzone> è un link di condivisione o una ricerca testuale.
sv: <låt> är antingen en delningslänk eller textsökning.
zh_hant_tw: <song> 是共享連結或文字搜尋。
zh_hk: <歌曲> 可以是連結或文字搜尋

source: ⚠️ Allow Moblin to access your location in iOS Settings to see the current WiFi network.
de: ⚠️ Erlaube Moblin, in den iOS-Einstellungen auf deinen Standort zuzugreifen, um das aktuelle WLAN-Netzwerk anzuzeigen.
eo: ⚠️ @ll0w M0bl1n t0 @cc3ss y0_r l0c@t10n 1n 10S S3tt1ngs t0 s33 th3 c_rr3nt W1F1 n3tw0rk.
sv: ⚠️ Tillåt Moblin att komma åt din plats i iOS-inställningarna för att se det aktuella WiFi-nätverket.

source: ⚠️ Allow Moblin to access your location in iOS Settings to use location.
de: ⚠️ Erlaube Moblin, in den iOS-Einstellungen auf deinen Standort zuzugreifen, um den Standort zu verwenden.
eo: ⚠️ @ll0w M0bl1n t0 @cc3ss y0_r l0c@t10n 1n 10S S3tt1ngs t0 _s3 l0c@t10n.
sv: ⚠️ Tillåt Moblin att komma åt din plats i iOS-inställningarna för att använda plats.

source: ⚠️ Audio is not yet fully supported, but might work.
de: ⚠️ Audio wird noch nicht vollständig unterstützt, könnte aber funktionieren.
eo: ⚠️ @_d10 1s n0t y3t f_lly s_pp0rt3d, b_t m1ght w0rk.
fi: ⚠️ Ääntä ei vielä täysin tueta, mutta se saattaa toimia.
it: ⚠️ L'audio non è ancora del tutto supportato, ma può funzionare.
ko: ⚠️ 오디오는 아직 완전히 지원되지 않지만 작동할 수 있습니다.
ru: ⚠️ Аудио пока поддерживается не полностью, но может работать.
sv: ⚠️ Ljud stöds ännu inte fullt ut, men kan fungera.
zh_hant_tw: ⚠️ 音訊尚未完全支援，但可能可運作。
zh_hk: ⚠️ 音訊未完全支援，但可能用到。

source: ⚠️ Disable Settings → Scenes → Scene switching → Force transition to enable groups.
de: ⚠️ Deaktiviere Einstellungen → Szenen → Szenenwechsel → Übergang erzwingen, um Gruppen zu aktivieren.
eo: ⚠️ D1s@bl3 S3tt1ngs → Sc3n3s → Sc3n3 sw1tch1ng → F0rc3 tr@ns1t10n t0 3n@bl3 gr0_ps.
fi: ⚠️ Poista käytöstä Asetukset → Näkymät → Näkymän vaihto → Pakota siirtymä ottamiseksi ryhmät käyttöön.
it: ⚠️ Disabilita Impostazioni → Scene → Cambio scena → Forza transizione per abilitare i gruppi.
ko: ⚠️ 설정 → 장면 → 장면 전환 → 강제 전환을 비활성화해야 그룹을 사용할 수 있습니다.
ru: ⚠️ Чтобы включить группы, отключите: Настройки → Сцены → Переключение сцен → Принудительный переход
sv: ⚠️ Inaktivera inställningar → Scener → Scenbyte → Tvinga övergång för att aktivera grupper.
zh_hant_tw: ⚠️ 停用 設定 → 場景 → 場景切換 → 強制轉場 以啟用分組。
zh_hk: ⚠️ 關閉設定 → 場景 → 場景切換 → 強制過渡 以開啟群組

source: ⚠️ Does not work well when interactive chat is enabled.
de: ⚠️ Funktioniert nicht gut, wenn der interaktive Chat aktiviert ist.
eo: ⚠️ D03s n0t w0rk w3ll wh3n 1nt3r4ct1v3 ch4t 1s 3n4bl3d.
fi: ⚠️ Tämä ei toimi hyvin, kun interaktiivinen chat on käytössä.
it: ⚠️ Non funziona bene con la chat interattiva attiva.
ko: ⚠️ 인터랙티브 채팅이 활성화되면 잘 작동하지 않습니다.
ru: ⚠️ Может работать не корретно при включении интерактивного чата
sv: ⚠️ Fungerar inte bra när interaktiv chatt är aktiverad.
zh_hant_tw: ⚠️ 當互動式聊天啟用時無法正常運作。
zh_hk: ⚠️ 捲動聊天啟用時會與此設定沖突

source: ⚠️ Download and install Stream Deck Connect from the App Store, and then enable the Stream Deck Device Driver in its settings.
de: ⚠️ Lade Stream Deck Connect aus dem App Store herunter, installiere es und aktiviere dann den Stream Deck Gerätetreiber in den Einstellungen.
eo: ⚠️ D0wnl04d 4nd 1nst4ll Str34m D3ck C0nn3ct fr0m th3 4pp St0r3, 4nd th3n 3n4bl3 th3 Str34m D3ck D3v1c3 Dr1v3r 1n 1ts s3tt1ngs.
fi: ⚠️ Lataa ja asenna ”Stream Deck Connect” App Storesta ja ota sitten ”Stream Deck Device Driver” käyttöön sen asetuksista.
it: ⚠️ Scarica e installa Stream Deck Connect dall'App Store, quindi abilita il driver del dispositivo Stream Deck nelle sue impostazioni.
ru: ⚠️ Загрузите и установите Stream Deck Connect из App Store, а затем включите драйвер устройства Stream Deck в его настройках.
sv: ⚠️ Ladda ner och installera Stream Deck Connect från App Store och aktivera sedan Stream Deck Device Driver i dess inställningar.
zh_hant_tw: ⚠️ 從 App Store 下載並安裝 Stream Deck Connect，然後在其設定中啟用 Stream Deck 裝置驅動程式。
zh_hk: ⚠️ 到App Store下載及安裝Stream Deck Connect，然後在設定啟用Stream Deck裝置驅動程式

source: ⚠️ Enable Location to update location variables.
de: ⚠️ Aktiviere Standort, um Standortvariablen zu aktualisieren.
eo: ⚠️ 3n4bl3 L0c4t10n t0 _pd4t3 l0c4t10n v4r14bl3s.
fi: ⚠️ Ota sijainti käyttöön sijaintimuuttujien päivittämiseksi.
it: ⚠️ Attiva Posizione per le variabili di posizione.
ko: ⚠️ 위치 변수를 업데이트하려면 위치를 활성화하세요.
ru: ⚠️ Включите Местоположение, чтобы обновлялись данные в переменных местоположения
sv: ⚠️ Aktivera Plats för att uppdatera platsvariabler.
zh_hant_tw: ⚠️啟用定位功能，以更新位置變數。
zh_hk: ⚠️ 啟用位置以更新天氣參數

source: ⚠️ Enable Location to update weather variables.
de: ⚠️ Aktiviere „Standort“, um Wettervariablen zu aktualisieren.
eo: ⚠️ 3n4bl3 L0c4t10n t0 _pd4t3 w34th3r v4r14bl3s.
fi: ⚠️ Ota sijainti käyttöön säämuuttujien päivittämiseksi.
it: ⚠️ Attiva Posizione per aggiornare le variabili meteo.
ko: ⚠️ 날씨 변수를 업데이트하려면 위치를 활성화하세요.
ru: ⚠️ Включите Местоположение, чтобы обновлялись данные в переменных погоды.
sv: ⚠️ Aktivera Plats för att uppdatera vädervariabler.
zh_hant_tw: ⚠️啟用定位功能，以更新天氣變數。
zh_hk: ⚠️ 啟用位置以更新天氣參數

source: ⚠️ Enter the SSID of the network the DJI device should connect to.
de: ⚠️ Gib die SSID des Netzwerks ein, mit dem sich das DJI-Gerät verbinden soll.
eo: ⚠️ 3nt3r th3 SS1D 0f th3 n3tw0rk th3 DJ1 d3v1c3 sh0_ld c0nn3ct t0.
fi: ⚠️ Anna SSID verkolle, johon DJI-laitteen tulee muodostaa yhteys.
it: ⚠️ Inserisci l'SSID della rete a cui il dispositivo DJI deve connettersi.
ru: ⚠️ Введите SSID (название WiFi сети), к которой должно подключиться устройство DJI
sv: ⚠️ Ange SSID för nätverket som DJI-enheten ska ansluta till.
zh_hant_tw: ⚠️ 輸入 DJI 裝置要連接的 Wi-Fi SSID。
zh_hk: ⚠️ 輸入DJI裝置要連接的WiFi網絡SSID

source: ⚠️ Enter the URL the DJI device should stream to.
de: ⚠️ Gib die URL ein, an die das DJI-Gerät streamen soll.
eo: ⚠️ 3nt3r th3 _RL th3 DJ1 d3v1c3 sh0_ld str3@m t0.
fi: ⚠️ Anna URL-osoite, johon DJI-laitteen lähettää videota.
it: ⚠️ Inserisci l'URL a cui il dispositivo DJI deve trasmettere.
ru: ⚠️ Введите URL, на который должно стримить устройство DJI
sv: ⚠️ Ange webbadressen som DJI-enheten ska strömma till.
zh_hant_tw: ⚠️ 輸入 DJI 裝置要推流的目標 URL。
zh_hk: ⚠️ 輸入DJI裝置要直播到的URL

source: ⚠️ Enter the URL the GoPro should stream to.
de: ⚠️ Gib die URL ein, zu der die GoPro streamen soll.
eo: ⚠️ 3nt3r th3 _RL th3 G0Pr0 sh0_ld str34m t0.
sv: ⚠️ Ange webbadressen som GoPro ska strömma till.

source: ⚠️ Enter the WiFi network the GoPro should use for streaming.
de: ⚠️ Gib das WLAN-Netzwerk ein, das die GoPro zum Streamen verwenden soll.
eo: ⚠️ 3nt3r th3 W1F1 n3tw0rk th3 G0Pr0 sh0_ld _s3 f0r str34m1ng.
sv: ⚠️ Ange WiFi-nätverket som GoPro ska använda för streaming.

source: ⚠️ Hijacks volume buttons. You can only change volume in Control Center when enabled.
de: ⚠️ Übernimmt die Lautstärketasten. Die Lautstärke kann nur im Kontrollzentrum geändert werden, wenn diese Funktion aktiviert ist.
eo: ⚠️ H1j4cks v0l_m3 b_tt0ns. Y0_ c4n 0nly ch4ng3 v0l_m3 1n C0ntr0l C3nt3r wh3n 3n4bl3d.
fi: ⚠️ Kaappaa äänenvoimakkuuden painikkeet. Voit muuttaa äänenvoimakkuutta vain Ohjauskeskuksessa, kun tämä on käytössä.
it: ⚠️ Prende il controllo dei tasti volume. Se attivo, il volume si regola solo dal Centro di Controllo.
ko: ⚠️ 볼륨 버튼의 제어 권한을 가져옵니다. 이 기능을 켜면 기기 볼륨은 제어 센터에서만 조절할 수 있습니다.
ru: ⚠️ Перехватывает контроль над кнопками громкости. Громкость можно менять только открыв центр управления/уведомлений пока включена эта настройка
sv: ⚠️ Kapar volymknappar. Du kan bara ändra volym i kontrollcentret när det är aktiverat.
zh_hant_tw: ⚠️ 劫持音量鍵。啟用時您只能從控制中心更改音量。
zh_hk: ⚠️ 騎劫音量按鈕。啟用後只可以在控制中心控制音量

source: ⚠️ Low on disk ⚠️
de: ⚠️ Wenig Speicherplatz ⚠️
eo: ⚠️ L0w 0n d1sk ⚠️
fi: ⚠️ Matala levytila ⚠️
it: ⚠️ Disco quasi pieno ⚠️
ko: ⚠️ 저장공간 부족 ⚠️
ru: ⚠️ Хранилище почти заполнено ⚠️
sv: ⚠️ Nästan slut på disk ⚠️
zh_hant_tw: ⚠️ 儲存空間不足 ⚠️
zh_hk: ⚠ 儲存空間過低 ⚠

source: ⚠️ MetalPetal does not work when Moblin is in background.
de: ⚠️ MetalPetal funktioniert nicht, wenn Moblin im Hintergrund läuft.
eo: ⚠️ M3t@lP3t@l d03s n0t w0rk wh3n M0bl1n 1s 1n b@ckgr0_nd.
sv: ⚠️ MetalPetal fungerar inte när Moblin är i bakgrunden.

source: ⚠️ Moblin is not configured to stream to this stream.
de: ⚠️ Moblin ist nicht für das Streamen zu diesem Stream konfiguriert.
eo: ⚠️ M0bl1n 1s n0t c0nf1g_r3d t0 str34m t0 th1s str34m.
fi: ⚠️ Moblinia ei ole määritetty lähettämään tähän kohteeseen.
it: ⚠️ Moblin non è configurato per trasmettere su questo stream.
ko: ⚠️ Moblin이 이 스트림으로 송출하도록 설정되지 않았습니다.
ru: ⚠️ Сейчас активен другой профиль стрима
sv: ⚠️ Moblin är inte konfigurerad att strömma till denna ström.
zh_hant_tw: ⚠️ Moblin 尚未設定推流目標。
zh_hk: ⚠️ Moblin未完成此串流的設定

source: ⚠️ Not connected to an IPv4 WiFi network.
de: ⚠️ Nicht mit einem IPv4 WLAN Netzwerk verbunden.
eo: ⚠️ N0t c0nn3ct3d t0 @n 1Pv4 W1F1 n3tw0rk.
fi: ⚠️ Ei yhteyttä IPv4 -WiFi-verkkoon.
it: ⚠️ Non connesso a una rete WiFi IPv4.
ru: ⚠️ Ваше устройство не подключено к сети Wi-Fi (IPv4)
sv: ⚠️ Inte ansluten till ett IPv4 WiFi-nätverk.
zh_hant_tw: ⚠️ 未連線到 IPv4 WiFi 網路。
zh_hk: ⚠️ 未連接擁有IPv4的WiFi網絡

source: ⚠️ Select a GoPro device. The first connection requires pairing mode.
de: ⚠️ Wähle ein GoPro Gerät aus. Die erste Verbindung erfordert den Kopplungsmodus.
eo: ⚠️ S3l3ct @ G0Pr0 d3v1c3. Th3 f1rst c0nn3ct10n r3q_1r3s p@1r1ng m0d3.
sv: ⚠️ Välj en GoPro-enhet. Den första anslutningen kräver ihopparningsläge.

source: ⚠️ Selfie stick button does not work with Camera controls enabled.
de: ⚠️ Selfie Stick Taste funktioniert nicht mit aktivierter Kamerasteuerung.
eo: ⚠️ S3lf13 st1ck b_tt0n d03s n0t w0rk w1th C4m3r4 c0ntr0ls 3n4bl3d.
fi: ⚠️ Selfie Stick -nappi ei toimi kameran hallintalaitteiden ollessa käytössä.
it: ⚠️ Il pulsante del selfie stick non funziona se i controlli fotocamera sono attivi.
ko: ⚠️ 셀카봉 버튼은 카메라 컨트롤이 활성화 된 상태에서 작동하지 않습니다.
ru: ⚠️ Кнопка для селфи не работает пока включено управление кнопками громкости
sv: ⚠️ Selfie stick-knappen fungerar inte med kamerakontroller aktiverade.
zh_hant_tw: ⚠️ 自拍棒按鈕與啟用相機控制器無法使用。
zh_hk: ⚠ 鏡頭控制啟用時，自拍棍按鈕無法使用

source: ⚠️ Start a workout using the %@Workout quick button or the Start workout button on your Apple Watch to update Apple workout variables.
de: ⚠️ Starte ein Training mit der %@Workout Schnelltaste oder der Schaltfläche Training starten auf der Apple Watch, um Apple Trainingsvariablen zu aktualisieren.
eo: ⚠️ St4rt 4 w0rk0_t _s1ng th3 %@W0rk0_t q_1ck b_tt0n 0r th3 St4rt w0rk0_t b_tt0n 0n y0_r 4ppl3 W4tch t0 _pd4t3 4ppl3 w0rk0_t v4r14bl3s.
fi: ⚠️ Aloita treeni Apple Watchin %@ Workout-pikapainikkeella tai Aloita treeni -painikkeella Applen treenimuuttujien päivittämiseksi.
it: ⚠️ Avvia un allenamento con il pulsante rapido %@Workout o con Avvia allenamento sull'Apple Watch per aggiornare le variabili di allenamento Apple.
ko: ⚠️ Apple 운동 변수를 업데이트하려면 %@운동 퀵 버튼 또는 Apple Watch의 운동 시작 버튼을 사용하여 운동을 시작하세요.
ru: ⚠️ Начните тренировку с помощью быстрой кнопки %@ Тренировка или кнопки «Начать тренировку» на Apple Watch, чтобы обновить переменные с данными о тренировке Apple.
sv: ⚠️ Starta ett träningspass med snabbknappen %@Workout eller Start workout-knappen på din Apple Watch för att uppdatera Apples träningsvariabler.
zh_hant_tw: ⚠️ 使用 %@Workout 快速按鈕，或在你的 Apple Watch 上輕點「開始訓練」按鈕來啟動訓練，以更新 Apple 體能訓練變數。
zh_hk: ⚠ 使用 %@的快捷按鈕或Apple Watch上的按鈕開始鍛鍊或更改參數

source: ⚠️ Tap the %@ Interactive browser widgets quick button to hide/show browsers, or enable the toggle above.
de: ⚠️ Tippe auf die %@ Interaktive Browser Widgets Schnelltaste, um Browser auszublenden/anzuzeigen, oder aktiviere den Schalter oben.
eo: ⚠️ T4p th3 %@ 1nt3r@ct1v3 br0ws3r w1dg3ts q_1ck b_tt0n t0 h1d3/sh0w br0ws3rs, 0r 3n@bl3 th3 t0ggl3 @b0v3.
fi: ⚠️ Napauta %@ Interaktiiviset selaimen widgetit -pikapainiketta piilottaaksesi/näytäksesi selaimet tai ota käyttöön yllä oleva valinta.
it: ⚠️ Per nascondere o mostrare i browser, tocca il pulsante rapido %@ Widget browser interattivi oppure attiva l'interruttore qui sopra.
ru: ⚠️ Нажмите кнопку быстрого доступа %@ Интерактивные виджеты браузера, чтобы скрыть/показать браузеры, или включите переключатель выше.
sv: ⚠️ Tryck på snabbknappen %@ Interaktiva webbläsarwidgets för att dölja/visa webbläsare, eller aktivera växlingen ovan.
zh_hant_tw: ⚠️ 輕點 %@ 互動式瀏覽器小工具快速按鈕隱藏/顯示瀏覽器，或啟用上面的切換。
zh_hk: ⚠️ 點擊 %@ 互動瀏覽器小工具的快捷按鈕以顯示或隱藏, 或者在上面切換啟用
